base
base-devel
deskflow
freetype2
gcc
git
kitty
less
libx11
libxft
libxinerama
linux
linux-firmware
make
neovim
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nss-mdns
pamixer
pipewire
pipewire-alsa
pipewire-pulse
ssh-tools
sudo
wireplumber
xorg-server
xorg-xinit
xorg-xsetroot
zsh
