acpi_call
android-tools
base
base-devel
brightnessctl
deskflow
element-desktop
feh
freetype2
gcc
ghostty
git
heimdall
kitty
less
libx11
libxft
libxinerama
linux
linux-firmware
make
man-db
msr-tools
multipath-tools
neovim
networkmanager
nfs-utils
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nss-mdns
pamixer
pipewire
pipewire-alsa
pipewire-pulse
rsync
ssh-tools
sudo
throttled
tlp
tmux
unzip
wireplumber
xf86-video-intel
xorg-server
xorg-server-xephyr
xorg-xinit
xorg-xrandr
xorg-xsetroot
zip
zsh
